const questions = [
  {
    id: 1,
    title: 'Хто може взяти участь в розіграші пилососа Dyson?',
    info: 'Участь в розіграші пилососа Dyson відкрита для всіх, хто відповідає вимогам акції, зазначеним у правилах.',
  },
  {
    id: 2,
    title: 'Як можна взяти участь в розіграші пилососа Dyson?',
    info: 'Для того, щоб взяти участь в розіграші пилососа Dyson, потрібно придбати товар у компанії, яка проводить акцію, протягом визначеного періоду часу та заповнити спеціальну форму з інформацією про себе та деталі покупки.',
  },
  {
    id: 3,
    title: 'Як дізнатися, чи став я переможцем розіграшу пилососа Dyson?',
    info: 'Якщо ви стали переможцем розіграшу пилососа Dyson, вам зателефонують або надішлють електронний лист з повідомленням про вашу перемогу. Ви також можете знайти інформацію про переможців на сайті компанії, яка проводить акцію.',
  },
];
export default questions;
